var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "亲爱的罗珍 ：",
        "一年三百六十五天",
        "一天二十四个小时",
        "一个小时三千六百秒",
        "一秒约五十五刹那",
        "一刹那九百生灭……",
        "时间刻度的每一个单位",
        "都有不同的 ni 百千种风情",
        "亲爱的宝贝，你是我的唯一",
        "爱你永远 ！ ！ ！",   

    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2023-09-08T17:11:09",
    // 双方的名字
    names: ["笨笨珍 ", "憨憨年 "]
}
